{
    "title": "Noel's Friends",
    "Vision" : "Helping special low-income children",

    "btn_about": "About Us",
    "language": "Español",
	"alternative-web": "/es",

    "goals": "Goals",
	"goals-meta1-title": "Fulfill a purpose of God",
	"goals-meta1-p1": "We want to fulfill God and love our neighbor as ourselves, accompany and guide them at all times.",
	"goals-meta1-p2": "Bring peace to those people who have been through the same situations as us at some point.",
	
    "goals-meta2-title": "Bring help and solution to special families",
	"goals-meta2-p": "We want to give aid to those families who need it, visit children in homes and hospitals to offer them the resources they need.",

	"goals-meta3-title": "Innovate and find the best way to help",
	"goals-meta3-p": "We want to make a child happy every day, therefore, we will seek the best means to make this possible and thus enjoy the joy on the faces of those little ones.",

    "History": "Historys",
	"h-1-title": "A special mother",
	"h-1-p1": "Being a mother of a child with a disability means being willing to do anything.",
	"h-1-p12": "Be willing to live in a parallel world, in which you see the world of others, but others seem not to see, not want to see or not want to understand yours.",
	"h-1-p2": "It is our nature as mothers to warm our children so that they understand that they are not alone in the world, and we fight every day to make them happy, offering them all that we are to achieve it.",
	"h-1-legend": "You too can be part of this!",

	"h-2-title": "Carla Urena",
	"h-2-fund": "Founder of <strong>Noel's Friends</strong>",
	"h-2-p1": "I am the mother of the beautiful little Noel, since I was born I saw that GOD had a purpose with me and that was to become the hope of children like Noel.<br><br>",
	"h-2-p2": "Special children need more than a place to live, they need a lot of love, they did not decide to be born like this, it is the moment when we must be more united with them and show them a wonderful perspective of the world.<br><br>",
	"h-2-p3": "That is the origin of \"Noel's Friends\", it is my initiative as a mother to be able to help special children and teach families how to take care of them, so that they never feel alone and always have a beautiful smile.<br><br>",
	"h-2-p4": "It is great the satisfaction that feels when a little one is being happy thanks to you, the moment in which he makes you the best friend of that little one, in which you become his hero.",
	"h-2-legend": "You too can be their hero!",

	"h-3-title": "Noel",
	"h-3-p1": "Noel is a little boy who was born with a special case that has affected fundamental aspects of his life.<br><br>",
	"h-3-p2": "But despite his condition he has always been a very happy boy, he likes music and playing with his friends a lot, although he cannot express what he feels in words, his face and his smile demonstrate so many things about what he is like.<br><br>",
	"h-3-p3": "It is very beautiful the way the world views it despite its situation, it is something very admirable, being a friend of Noel can change anyone's life because he is a child who infects you with his happiness.<br><br>",
	"h-3-legend": "Together we are stronger!",

	"colaboration-title": "How to collaborate with \"<strong>Noel's Friends</strong>\"?",
	"donation": "Donation",
	"donation-content": "Help us to bring aid to those families who need it,<br>offer what is born from your heart:",
	
	"team": "Team",
	"team-content": "You too can be part of this. If you want to collaborate with our works and join the team you can contact us through:",

	"email-contact": "contact@amigosdenoel.com",

	"footer-btn1": "About us",
	"footer-btn2": "Privacy Policy",
	"footer-btn3": "Cookies policy",

	"lang": "en",
	"lang-alt": "es",
	"home-alt": "/es"
}